<section id="demand" class="about_help">
    <div class="col-md-10 col-md-offset-2 col-sm-9 col-sm-offset-3 col-xs-12">
        <h4 class="about_mob_info_header">Требования к магазинам</h4>
        <div class="about_help_wrapper">
            <div class="about_help_container">
                <p>
                    Зарегистрироваться на сайте.<br>
                    Подтвердить регистрацию по ссылке из письма. Если вы ввели неверный адрес почты, вы не получите письмо — пройдите регистрацию заново, проверьте введённый адрес почты.
                </p>
                <p>
                    После подтверждения регистрации вам придёт письмо с рекомендациями по тому, как продвигать свой магазин, правильно заполнять названия и описания, — это важная информация, внимательно прочитайте.
                </p>
                <p>
                    Заполнить все поля в разделе «Настройки». Не забудьте указать телефон и свои аккаунты в социальных сетях: покупатель сможет с вами связаться после оформления заказа.<br>
                    В каждом поле даны подсказки по заполнению — следуйте нашим рекомендациям.
                </p>
                <p>
                    Вы можете загрузить любое количество товаров на странице «Мои товары».<br>
                    После того как вы загрузили первые четыре товара (не забудьте свериться с нашими требованиями к фотографиям), ваш магазин проверит модератор в течение 48 часов в будние дни.
                </p>
                <p>
                    Вам придет письмо о том, что магазин одобрен, и вы сможете оплатить размещение и опубликовать товары. Одно место стоит восемь рублей на 3 месяца.<br>
                    Если ваш магазин не пройдёт проверку модератора, вам придёт письмо с указанием причины.
                </p>
            </div>
        </div>
    </div>
</section>