<section id="help" class="about_help">
    <div class="col-md-10 col-md-offset-2 col-sm-9 col-sm-offset-3 col-xs-12">
        <h4 class="about_mob_info_header">Помощь покупателям</h4>
        <div class="about_help_wrapper">
            <div class="about_help_container">
                <h5>Информация о Продукте</h5>
                <p>
                    Просим обратить ваше внимание, что цвета изделий материалов, которые вы видите на сайте, будут зависеть от вашего монитора. Все изделия изготавливаются из натурального, природного материала, который имеет свои особенности. Некоторые свойства материала (морщины, трещинки, пятна) и цвета (оттенки и вариации в пределах отдельного продукта, а также естественное потемнение металла) не следует рассматривать как дефекты.
                </p>

                <h5>Как сделать заказ</h5>
                <p>
                    Выберите необходимые товары, нажмите кнопку «В корзину»; <br>
                    Перейдите в раздел «Корзина»;
                </p>
                <p>
                    Укажите номер телефона и ФИО получателя заказа;<br>
                    Введите индекс или название вашего населенного пункта;<br>
                    Установите удобные для Вас условия доставки (полный адрес) и оплаты, после чего нажмите кнопку «Подтвердить заказ».
                </p>
                <p>
                    Если вы уже делали покупки, то система предложит вариант доставки по тому же адресу. <br>
                    При необходимости нажмите "Изменить" - доставку, оплату, получателя.
                </p>

                <h5>Доставка</h5>
                <p>
                    Доставка в отделение<br>
                    С помощью доставки , Вы можете получить товар даже в самых отдаленных уголках
                </p>
                <p>
                    Адресная доставка по Киеву<br>
                    Доставка курьером по адресу производится до входа в здание. <br>Стоимость доставки согласно тарифам «Нова пошта»
                </p>
                <p>
                    Самовывоз товара<br>
                    по адресу магазина продавца.
                </p>

                <h5>Оплата</h5>
                <p>
                    Наличная<br>
                    Оплата наличными при получении товара
                </p>
                <p>
                    Безналичными<br>
                    Оплата по безналичному расчету производится в кассе отделения любого банка или с расчетного счета Вашей фирмы. При выборе безналичного способа оплаты доставка заказа возможна после поступления средств на наш расчетный счет
                </p>
                <p>
                    Visa и MasterCard<br>
                    Оплата заказа онлайн банковской картой Visa и MasterCard. Доставка товара возможна только после подтверждения платежа
                </p>
            </div>
        </div>
    </div>
</section>