<section id="participate" class="about_help">
    <div class="col-md-10 col-md-offset-2 col-sm-9 col-sm-offset-3 col-xs-12">
        <h4 class="about_mob_info_header">Участие в офлайн-маркете</h4>
        <div class="about_help_wrapper">
            <div class="about_help_container">
                <p>
                    Мы анонсируем предстоящие маркеты на наших страницах на сайте, а также в соцсетях: Facebook, VK, Instagram. Следите, пожалуйста, за новостями и присылайте заявки. Как правило, набор открывается за полтора месяца — месяц до мероприятия.<br>
                    Заявки на участие принимаются только на почту shop@oline.ru.
                </p>
                <p>
                    Пожалуйста, напишите небольшой рассказ о себе, прикрепите фото вещей и ссылки на ваш магазин на LMBD.ru /FB/VK/INST. Заявки рассматриваются в течение недели. Запаситесь терпением и ждите ответа, мы ответим всем.
                </p>
                <p>
                    Информация о правилах участия, стоимости и прочих деталях отправляется только подтверждённым участникам маркета.
                </p>
                <p>
                    Мы всегда готовы ответить на ваши вопросы, пишите на shop@oline.ru.
                </p>
            </div>
        </div>
    </div>
</section>