<section id="forbiden" class="ban">
    <div class="col-md-10 col-md-offset-2 col-sm-9 col-sm-offset-3">
        <div class="ban_text">
            <h4 class="rules_header">
                Запрещенные товары
            </h4>
            <div class="about_help_wrapper">
                <div class="about_help_container">
                    <p>
                        Товары широкого потребления («масс-маркет»), под которыми понимаются серийные потребительские товары, выпущенные тиражом в количестве более 500 копий, за исключением винтажных и коллекционных (представляющих ценность в силу малой распространенности или старины).
                        Предметы и материалы, продажа которых нарушает авторские и/или смежные права третьих лиц, права на товарные знаки или патенты
                    </p>

                    <p>
                        Краденые предметы.<br>
                        Товары с признаками, относящимися к политической деятельности, в том числе с символикой политических партий и движений, государств и международных организаций, именами и изображениями политических и государственных деятелей.<br>
                        Подделки и незаконные дубликаты Товаров (например, поддельные часы, сумки и пр.), распространение которых нарушает права третьих лиц.<br>
                        Незаконные (контрафактные) копии печатной, аудио и видео продукции и иных произведений (например, копии книг, программного обеспечения, кинофильмов или телевизионных программ).<br>
                        Оружие, боеприпасы, взрывчатые вещества, ядовитые и отравляющие вещества; холодное оружие, оборот которого запрещен законодательством Российской Федерации.<br>
                        Пиротехнические изделия, фейерверки.<br>
                        Лекарственные препараты, биологически-активные добавки (БАДы), наркотические средства и психотропные вещества, средства производства наркотиков, а также препараты и любые иные средства, оказывающие или гарантирующие лечебно-оздоровительный эффект.<br>
                        Медицинская техника и иные изделия медицинского назначения.<br>
                        Медицинские и косметологические, парикмахерские услуги.
                    </p>

                    <p>
                        Алкоголь и спиртные напитки.<br>
                        Табак и табачные изделия. Электронные сигареты.<br>
                        Любые продукты питания, за исключением съедобных объектов, представляющих собой художественную ценность и являющихся результатом воплощения творческой идеи, которые предназначены для использования в качестве подарка или декора.<br>
                        Комнатные растения, проростки (рассада), плодовые и ягодные культуры. Допускается продажа живых растений, декорированных ручным способом в соответствии с дизайнерской идеей и творческим замыслом (художественная стрижка кроны, заплетение стволов и прочие подобные приёмы).<br>
                        Живые растения (в том числе, цветы) – запрет продажи оптом и в розницу. Допускается продажа флористических композиций из живых срезанных цветов, сухоцветов, искусственных цветов и других материалов поштучно и/или партиями.<br>
                        Любые порнографические материалы: печатная порнография, порнографические видеозаписи, детская эротика. Интим-игрушки.<br>
                        Интимные услуги, эскорт-услуги, виртуальные знакомства, услуги массажа и любые другие услуги, подразумевающие физический контакт.<br>
                        Оккультные услуги; изделия, предназначенные для каких-либо магических или оккультных ритуалов и действий; изделия, оказывающие или гарантирующие какой-либо магический эффект или воздействие.<br>
                        Товары религиозной тематики, предметы религиозного культа, а также любые иные товары, на которых тем или иным образом размещены религиозные знаки и (или) символы.<br>
                        Оскорбительные материалы, демонстрирующие насилие и жестокость. Товары, пропагандирующие расовую, религиозную, этническую ненависть или вражду. Товары с фашистской/нацистской символикой.<br>
                        Недвижимость, автомобили, любая мото- и автотехника.<br>
                        Денежные знаки, ценные бумаги, государственные бумаги и удостоверения и их незаконные копии.<br>
                        Любые подарочные сертификаты, скидочные карты и купоны на покупку.<br>
                        Оборудование для слежки, технические средства, предназначенные для негласного получения информации (подслушивающие устройства).<br>
                        Базы данных, содержащие персональные данные, и товары и услуги, которые могут способствовать несанкционированной рассылке.<br>
                        Любые материалы, содержащие вирусы или другие компьютерные коды, файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования, программы для осуществления несанкционированного доступа.<br>
                        Любые товары, нарушающие концепцию Сайта, противоречащие общему стилю, направленности и ориентированности Сайта, а также любые другие товары, оборот которых запрещен действующим законодательством Российской Федерации, равно как любые предметы и услуги, не соответствующие основам правопорядка и нравственности в Российской Федерации.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>