<section id="registration" class="rules">
    <div class="col-md-10 col-md-offset-2 col-sm-9 col-sm-offset-3">
        <div class="rules_text">
            <h4 class="rules_header">
                Регистрация пользователя
            </h4>
            <div class="about_help_wrapper">
                <div class="about_help_container">
                    <p>
                        Под регистрацией Пользователя понимается предоставление учетных данных и иной информации, совершаемое Пользователем с использованием специальной формы пользовательского интерфейса Сайта в целях формирования личного кабинета и получения доступа к отдельным сервисам Сайта, в том числе, по размещению Объявлений.<br>
                        Независимо от факта регистрации или авторизации Пользователя на Сайте, использование Сайта, включая просмотр размещенной на Сайте информации, означает согласие Пользователя с настоящими Правилами и принятие на себя обязательств следовать инструкциям по использованию Сайта, а также ответственности за действия, связанные с использованием Сайта.
                    </p>
                    <h5>
                        Как продавать и как покупать
                    </h5>
                    <p>
                        Сайт является площадкой, позволяющей Продавцам самостоятельно на свой страх и риск размещать предложения, адресованные неопределенному кругу лиц на совершение сделки в отношении Товара, которым Продавец правомочен распоряжаться (делать предложения), а Покупателям принимать на свое усмотрение и под свою ответственность предложения, размещенные на Сайте Продавцами, совершая соответствующие сделки с Продавцами.<br>
                        Оператор не является организатором сделки, Покупателем, Продавцом, посредником, агентом или представителем какого-либо Пользователя и/или иным заинтересованным лицом в отношении предлагаемой/заключаемой между Пользователями сделки. Все совершаемые благодаря размещению Объявления на Сайте сделки между Пользователями заключаются и исполняются без прямого или косвенного участия Оператора.
                    </p>
                    <h5>
                        Покупателям
                    </h5>
                    <p>
                        Любой Покупатель может выбрать Товары любого магазина на сайте.<br>
                        Покупателю при выборе Товаров на Сайте будет предложено оставить свою контактную информацию для передачи её вместе с описанием выбранных Товаров соответствующему Продавцу. Продавец, после получения информации по заказу, обязан связаться с Покупателем для уточнения существенных условий сделки, в частности порядка оплаты Товаров и способа доставки.
                    </p>
                    <h5>
                        Продавцам
                    </h5>
                    <p>
                        Для размещения Объявлений о Товарах на Сайте необходимо пройти регистрацию с помощью функции «Создать магазин» в верхнем меню сайта и принять условия Оферты, размещенной на Сайте по адресу: lmbd.ru/oferta/. Количество Объявлений, которые может разместить Продавец за месяц, зависит от оплаченного им пакета кредитов с помощью соответствующей функции в личном кабинете.<br>
                        При загрузке Объявлений о Товарах и их фотографий Продавец должен руководствоваться документом «Требования к фотографиям». Оператор вправе модерировать Объявления, в том числе, удалять фотографии, загруженные Продавцом, в соответствии с Правилами, уведомляя о таких действиях Продавца.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>