<section class="rules">
    <div class="col-md-2 col-sm-3 hidden-xs">
        <ul class="rules_wrapper">
            <li class="active"><a href="#rules">Правила сайта</a></li>
            <li><a href="#registration">Регистрация Пользователя.</a></li>
            <li><a href="#forbiden">Запрещенные Товары.</a></li>
            <li><a href="#policy">Политика конфиденциальности</a></li>
        </ul>
    </div>
    <div class="col-md-10 col-sm-9 col-xs-12">
        <div id="rules" class="rules_text">
            <h4 class="rules_header">
                Правила сайта
            </h4>
            <div class="about_help_wrapper">
                <div class="about_help_container">
                    <h5>
                        Определения терминов
                    </h5>
                    <p>
                        Сайт — интернет ресурс, представляющий собой совокупность содержащихся в информационной системе информации и объектов интеллектуальной собственности (в том числе, программа для ЭВМ, база данных, графическое оформление интерфейса (дизайн) и другое), доступ к которому обеспечивается с различных пользовательских устройств, подключенных к сети Интернет, посредством специального программного обеспечения для просмотра веб-страниц (браузер) по адресу: lmbd.ru (включая домены следующих уровней, относящихся к данным адресам) или мобильных приложений. <br>

                        Пользователь — физическое лицо, осуществляющее доступ к Сайту и использующее размещенную на нем информацию. Аккаунты одного лица, содержащие разную контактную информацию и/или созданные с использованием разных логина и пароля, приравниваются к одному Пользователю.<br>
                        Товар — любой материальный объект (вещь), в отношении которого Пользователь размещает на Сайте
                    </p>
                    <h5>
                        Объявление.
                    </h5>
                    <p>
                        Объявление — информационное сообщение с предложением о Товаре (включая контактную информацию, фотографии и любую сопутствующую информацию), размещаемое Пользователем на Сайте, адресованное неопределенному кругу лиц.<br>
                        Покупатель — Пользователь, осуществляющий просмотр размещенного Объявления, взаимодействие с Продавцом, и/или заключающий сделку с Продавцом, разместившим Товар.<br>
                        Продавец — Пользователь, принявший условия Оферты и размещающий Объявления на Сайте.<br>
                        Соглашение — договор между Оператором и Продавцом, присоединившимся к нему на условиях
                    </p>
                    <h5>
                        Оферты.
                    </h5>
                    <p>
                        Дополнительные соглашения к Соглашению — договор между Оператором и Продавцом, присоединившимся к нему на условиях настоящей Оферты, о дополнительных условиях и изменениях условий Соглашения, являющиеся неотъемлемой частью Соглашения.<br>
                        Акция — предложение Оператора о продаже кредитных пакетов определенного ассортимента с определенной скидкой или без нее в течение определенного периода времени на Сайте на условиях, предусмотренных Офертами о принятии участии в акции и Дополнительными соглашениями к Соглашению. Условия Акции размещаются на Сайте и являются неотъемлемой частью Оферты и Соглашения.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>