<section id="policy" class="rules">
    <div class="col-md-10 col-md-offset-2 col-sm-9 col-sm-offset-3">
        <div class="rules_text">
            <h4 class="rules_header">
                Политика конфиденциальности
            </h4>
            <div class="about_help_wrapper">
                <div class="about_help_container">
                    <h5>
                        Общие положения
                    </h5>
                    <p>
                        уделяет большое внимание сохранению конфиденциальности информации, предоставляемой Пользователями Сайта и прилагает все возможные усилия по ее защите, безопасному хранению и неразглашению.<br>
                        Мы придерживаемся принципов обеспечения конфиденциальности, в соответствии с требованиями действующего законодательства, рекомендациями международных ассоциаций в области охраны конфиденциальности и этическими нормами.
                    </p>
                    <p>
                        Мы осуществляем сбор, хранение, обработку, использование и распространение информации в целях предоставления пользователям необходимых услуг.
                    </p>
                    <h5>
                        Сбор и использование информации
                    </h5>
                    <p>
                        Мы собираем информацию, которая передается пользователями при регистрации с целью использования нашего сервиса и гарантируем, что предоставленная персональная информация не предоставляется третьим лицам и не разглашается. Мы принимаем все необходимые организационные и технические меры для защиты персональных данных пользователей от неправомерного или случайного доступа к ним третьих лиц, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий.
                    </p>
                    <p>
                        Консолидированные данные не позволяют получить какую-либо информацию о конкретных пользователях сервиса без их на то согласия. Собранные данные и полученная информация может храниться неограниченное количество
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>